ent-AuthPanel = Панель авторизации
    .desc = Если что-то пойдёт не так...

ert-description = Как член Отряда быстрого реагирования,
    принадлежащего НаноТрейсен, тебе поручено высадиться на станции, терпящей бедствие,
    и вернуть её в рабочее состояние. Нельзя точно сказать, с чем ты столкнёшься на своём задании, удачи,
    она понадобится тебе. Вы подчиняетесь непосредственно только ЦК. Особое распространение может это изменить.

ert-reason = Причина вызова: { $reason }

auth-panel-no-reason = Пожалуйста, заполните причину
auth-panel-no-access = Нет доступа
auth-panel-wait = Пожалуйста, подождите прежде чем активировать кнопку
auth-panel-used-ID = Похоже, вы уже использовали данную ID карту
auth-panel-pressed = Вы уже нажали на эту кнопку
