rev-title = Революция
rev-name = Глава революции
rev-description = Группа бунтовщиков тайком пробралась на станцию для того чтобы убить всех глав и захватить её. Они вербуют новых сторонников при помощи устройства-вспышки. Постарайтесь выследить и уничтожить их!
rev-welcome-headrev =
    Вы - главный революционер. Ваша задача - завербовать как можно больше членов экипажа в свои ряды и захватить станцию, убив глав всех отделов и капитана.
    В вашем кармане находится вспышка. Используйте её на другом члене экипажа для того чтобы путем гипноза передать ему свои революционные идеалы.
    Работайте сообща с другими зачинщиками мятежа и постарайтесь не попасться Службе Безопасности.
    Да здравствует Революция! За старый космос
rev-welcome-rev =
    В свете вспышки вы увидели объятую пламенем штаб-квартиру НаноТрейзен, и вам понравилось это зрелище. Хотите вы того или нет, но теперь вы - революционер.
    Вы загипнотизированы и обязаны слепо подчиняться приказам главных революционеров. Ваши новые идеалы запрещают вам мешать ходу революции, сдаваться Службе Безопасности или сдавать ей своих товарищей. Ваша задача - захватить станцию, убив глав всех отделов и капитана.
    Да здравствует Революция! За старый космос!
rev-revmajor = Крупная победа Революции!
rev-neutral = Ничейный исход!
rev-crewmajor = Крупная победа экипажа!
rev-cond-allheadrevsdead = Все лидеры революции погибли.
rev-cond-allcrewheadsdead = Все главы станции погибли.
rev-list-revs-start = Революционерами были:
rev-list = - [color=White]{ $name }[/color] ([color=gray]{ $user }[/color]) { $headrev }
rev-list-heads-start = Главами станции были:
rev-not-enough-ready-players = Недостаточно игроков готовы к игре! { $readyPlayersCount } игроков из необходимых { $minimumPlayers } готовы. Нельзя начать режим: Revolution.
rev-no-one-ready = Нет готовых игроков! Нельзя начать Revolution.
rev-list-headrevbool = [color=Red]Глава революции[/color]
rev-objective = Убить глав всех отделов и капитана!
