drone-active = Дрон технического обслуживания. Похоже, вы ему совершенно безразличны.
drone-dormant = Бездействующий дрон технического обслуживания. Кто знает, когда он проснётся?
drone-activated = Дрон с жужжанием оживает!
drone-too-close = Слишком близко к другим существам!

ghost-role-information-drone-name = Дрон технического обслуживания
ghost-role-information-drone-description = Чините станцию. Игнорируйте других существ, кроме дронов.
ghost-role-information-drone-rules = Вы ограничены данными тремя законами:
     1. Вы не можете вовлекать себя в дела любых существ, даже если это противоречит Законам 2 и 3, кроме других дронов.
     2. Вы не можете причинить вред любому существу, вне зависимости от его целей и намеренний.
     3. Ваши цели - чинить, строить, улучшать, запитывать и поддерживать в рабочем состоянии станцию. Ни при каких условиях вы не можете идти против этих целей.
